/* Info no firmware version */
"No Sphero Connected" = "No Sphero Connected";

/* Drive with joystick slider */
"Switch to Joystick" = "Switch to Joystick";

/* Drive with tilt slider */
"Switch to Tilt" = "Switch to Tilt";

/* Drive init no sphero */
"No Sphero to Drive" = "No Sphero to Drive";

/* Drive init no sphero instructions */
"Go to bluetooth settings to connect to a Sphero" = "Go to bluetooth settings to connect to a Sphero";

/* OK button */
"OK" = "OK";

/* Drive lost connection */
"Lost Connection to Sphero" = "Lost Connection to Sphero";

/* Drive lost connection instructions */
"The connection with the Sphero has been lost. Go to the bluetooth settings to connect to a Sphero" = "The connection with the Sphero has been lost. Go to the bluetooth settings to connect to a Sphero";

